
/* Class = "NSTextFieldCell"; title = "Luminance"; ObjectID = "368"; */
"368.title" = "Işıklılık";

/* Class = "NSButtonCell"; title = "Noise Reduction"; ObjectID = "371"; */
"371.title" = "Gürültü Azaltma";

/* Class = "NSTextFieldCell"; title = "Colours Contribution"; ObjectID = "4S8-84-rar"; */
"4S8-84-rar.title" = "Renkler Katkısı";

/* Class = "NSButtonCell"; title = "Detail Refinement"; ObjectID = "8wK-nS-y9K"; */
"8wK-nS-y9K.title" = "Detay İncelemesi";

/* Class = "NSTextFieldCell"; title = "Amount"; ObjectID = "Kvr-AL-15K"; */
"Kvr-AL-15K.title" = "Miktar";

/* Class = "NSButtonCell"; title = "Noise Addition"; ObjectID = "MBn-ns-Hg9"; */
"MBn-ns-Hg9.title" = "Gürültü Ekleme";

/* Class = "NSTextFieldCell"; title = "Colours"; ObjectID = "PfS-Iw-DVn"; */
"PfS-Iw-DVn.title" = "Renkler";

/* Class = "NSButtonCell"; title = "Colour"; ObjectID = "Pgg-Ek-LWM"; */
"Pgg-Ek-LWM.title" = "Renk";

/* Class = "NSTextFieldCell"; title = "Luminance Details"; ObjectID = "Yu5-hd-63P"; */
"Yu5-hd-63P.title" = "Işıklandırma Ayrıntıları";

/* Class = "NSTextFieldCell"; title = "Luminance Contribution"; ObjectID = "f0D-zg-h44"; */
"f0D-zg-h44.title" = "Işıklandırma Katkısı";

/* Class = "NSButtonCell"; title = "Gaussian"; ObjectID = "p9K-gN-drg"; */
"p9K-gN-drg.title" = "Gaussiyen";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "uFB-g5-AX6"; */
"uFB-g5-AX6.title" = "Yarıçap";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "yay-ko-9FW"; */
"yay-ko-9FW.title" = "Yoğunluk";
